[
  {
    "id": 1,
    "book": 1,
    "passage": 1,
    "text": "From my grandfather Verus I learned good morals and the government of my temper."
  },
  {
    "id": 2,
    "book": 2,
    "passage": 1,
    "text": "Say to yourself in the early morning: I shall meet today inquisitive, ungrateful, violent, treacherous, envious, uncharitable men. All these things have come upon them through ignorance of real good and ill."
  },
  {
    "id": 3,
    "book": 2,
    "passage": 11,
    "text": "How much more grievous are the consequences of anger than the causes of it."
  },
  {
    "id": 4,
    "book": 3,
    "passage": 2,
    "text": "We were born to work together like feet, hands, and eyes, like the two rows of teeth, upper and lower."
  },
  {
    "id": 5,
    "book": 4,
    "passage": 3,
    "text": "People seek retreats for themselves in the countryside, by the seashore, in the mountains—and you too have made it your habit to long for such things. But this is altogether the mark of a most common person, for it is always possible for you to retire into yourself."
  },
  {
    "id": 6,
    "book": 4,
    "passage": 23,
    "text": "Everything we hear is an opinion, not a fact. Everything we see is perspective, not truth."
  },
  {
    "id": 7,
    "book": 5,
    "passage": 2,
    "text": "Every new beginning comes from some other beginning's end."
  },
  {
    "id": 8,
    "book": 6,
    "passage": 2,
    "text": "The best revenge is not to be like your enemy."
  },
  {
    "id": 9,
    "book": 7,
    "passage": 9,
    "text": "When you wake up in the morning, tell yourself: The people I deal with today will be meddling, ungrateful, arrogant, dishonest, jealous, and surly. They are like this because they can't tell good from evil. But I have seen the beauty of good, and the ugliness of evil, and have recognized that the wrongdoer has a nature related to my own."
  },
  {
    "id": 10,
    "book": 8,
    "passage": 36,
    "text": "You have power over your mind—not outside events. Realize this, and you will find strength."
  },
  {
    "id": 11,
    "book": 9,
    "passage": 40,
    "text": "Loss is nothing else but change, and change is Nature's delight."
  },
  {
    "id": 12,
    "book": 10,
    "passage": 1,
    "text": "Will you then, my soul, never be good and simple and one and naked, more manifest than the body which surrounds you?"
  },
  {
    "id": 13,
    "book": 11,
    "passage": 18,
    "text": "The present moment is the only time over which we have dominion."
  },
  {
    "id": 14,
    "book": 12,
    "passage": 1,
    "text": "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth."
  },
  {
    "id": 15,
    "book": 2,
    "passage": 5,
    "text": "Confine yourself to the present."
  },
  {
    "id": 16,
    "book": 3,
    "passage": 11,
    "text": "What brings no benefit to the hive cannot bring benefit to the bee."
  },
  {
    "id": 17,
    "book": 4,
    "passage": 7,
    "text": "Reject your sense of injury and the injury itself disappears."
  },
  {
    "id": 18,
    "book": 5,
    "passage": 16,
    "text": "The impediment to action advances action. What stands in the way becomes the way."
  },
  {
    "id": 19,
    "book": 6,
    "passage": 21,
    "text": "If you seek tranquility, do less. Or more accurately, do what's essential."
  },
  {
    "id": 20,
    "book": 7,
    "passage": 68,
    "text": "Accept the things to which fate binds you, and love the people with whom fate associates you."
  }
]
